export const AREA_LIST = [
  {
    name: "강서한강공원",
    x: 37.588383154635196,
    y: 126.81312518035828,
    path: "gangseo",
  },
  {
    name: "광나루한강공원",
    x: 37.52664933094914,
    y: 127.1045856927201,
    path: "gwangnaru",
  },
  {
    name: "난지한강공원",
    x: 37.567048917472626,
    y: 126.87560604613071,
    path: "nanji",
  },
  {
    name: "뚝섬한강공원",
    x: 37.52929293998703,
    y: 127.06891829742159,
    path: "ttukseom",
  },
  {
    name: "망원한강공원",
    x: 37.55172589979243,
    y: 126.90003046832831,
    path: "mangwon",
  },
  {
    name: "반포한강공원",
    x: 37.507763084239784,
    y: 126.9928180654557,
    path: "banpo",
  },
  {
    name: "양화한강공원",
    x: 37.53780563877016,
    y: 126.90293712307864,
    path: "yanghwa",
  },
  {
    name: "여의도한강공원",
    x: 37.52639175273052,
    y: 126.93512592052993,
    path: "yeouido",
  },
  {
    name: "이촌한강공원",
    x: 37.51724044238943,
    y: 126.97052772201768,
    path: "ichon",
  },
  {
    name: "잠실한강공원",
    x: 37.517792048861914,
    y: 127.08235726371065,
    path: "jamsil",
  },
  {
    name: "잠원한강공원",
    x: 37.52733156075696,
    y: 127.01905123828489,
    path: "jamwon",
  }
];